// Buttons

"Print..." = "Друкувати…";

"Save..." = "Зберегти…";

"Go Back" = "Назад";

"Continue" = "Продовжити";

"Close" = "Закрити";

"Log Out" = "Вийти з системи";

"Restart" = "Перезапустити";

"Shut Down" = "Вимкнути";

// Installation Type

"Package Name" = "Ім’я пакета";

"Package Action" = "Дія";

"Package Size" = "Розмір";


"Space Required:" = "Необхідно:";

"Remaining:" = "Залишиться:";


"Standard Install" = "Звичайна інсталяція";

"StandardTitle" = "Звичайна інсталяція на «%@»";

"Customize" = "Вибрати пакети";

